[General]
lang=土耳其语 (Türkçe)

[Tray]
editScript=Betik Düzenle (&E)
listVars=Değişkenleri Listele (&L)
pause=Duraklat (Ctrl+Alt+S)
restart=Programı Yeniden Başlat (Ctrl+Alt+R)
search=Ara (Alt+Boşluk)
startUp=Başlangıçta Otomatik Başlat (&A)
more=Daha Fazla (&M)
document=Yardım Belgesi (&H)
video=Video Eğitimi (&V)
statistics=Kullanım İstatistikleri (&S)
viewWinId=Pencere Tanımlayıcısını Görüntüle (&V)
followMeCSDN=CSDN'de Takip Et (&F)
followMeGH=Github'da Takip Et (&G)
update=Güncellemeleri Denetle (&U)...
about=Hakkında (&A)
switchLang=Dil
exit=Çıkış (&X)